<?php
include_once("head.php");
echo "<div class='f-banner'><img src='images/nbanner.jpg'></div>
<div class='weizhi'>您的位置：<a href='index.php'>首页</a> > 关于我</div>
<div class='about'>
	<p>我的名字叫xx，来自xxx，是xx大一新生。</p>
	<p>我，爱笑，爱乐，爱简单，爱热闹，爱听音乐爱交朋友，爱自由自在，爱与众同乐，爱hold不住的兴奋，也爱无厘头的搞笑，爱安安静静的自得其乐，也爱疯疯癫癫的热热闹闹，我就是这样，不管你欣赏不欣赏，我依然在自己的人生道路上跌跌撞撞而又不失姿态的走下去。
	</p>
	<p>我，爱笑，爱乐，爱简单，爱热闹，爱听音乐爱交朋友，爱自由自在，爱与众同乐，爱hold不住的兴奋，也爱无厘头的搞笑，爱安安静静的自得其乐，也爱疯疯癫癫的热热闹闹，我就是这样，不管你欣赏不欣赏，我依然在自己的人生道路上跌跌撞撞而又不失姿态的走下去。
	</p>
	<p>我，爱笑，爱乐，爱简单，爱热闹，爱听音乐爱交朋友，爱自由自在，爱与众同乐，爱hold不住的兴奋，也爱无厘头的搞笑，爱安安静静的自得其乐，也爱疯疯癫癫的热热闹闹，我就是这样，不管你欣赏不欣赏，我依然在自己的人生道路上跌跌撞撞而又不失姿态的走下去。
	</p>
	<p>我，爱笑，爱乐，爱简单，爱热闹，爱听音乐爱交朋友，爱自由自在，爱与众同乐，爱hold不住的兴奋，也爱无厘头的搞笑，爱安安静静的自得其乐，也爱疯疯癫癫的热热闹闹，我就是这样，不管你欣赏不欣赏，我依然在自己的人生道路上跌跌撞撞而又不失姿态的走下去。
	</p>
	<p>我，爱笑，爱乐，爱简单，爱热闹，爱听音乐爱交朋友，爱自由自在，爱与众同乐，爱hold不住的兴奋，也爱无厘头的搞笑，爱安安静静的自得其乐，也爱疯疯癫癫的热热闹闹，我就是这样，不管你欣赏不欣赏，我依然在自己的人生道路上跌跌撞撞而又不失姿态的走下去。
	</p>
</div>";
include_once("foot.php");
?>